"AgeGroup_1" = "24歲以下";

"AgeGroup_2" = "25-54 歲";

"AgeGroup_3" = "55歲或以上";

"AppName" = "可愛的寵物示例";

"Choice_Cats" = "貓";

"Choice_Dogs" = "狗";

"Question_Age" = "你的年齡組是什麼？";

"Question_Gender" = "你的性別是什麼？";

"Question_Pet" = "你擁有哪隻寵物？";

"Results" = "謝謝你的回答!\n\n這是你的三強寵物。";

"TapPrompt" = "輕拍可愛的寵物";

